[ASing_ExtractionBoulevardVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ні-і-і! Я не повернуся! Ви мене не візьмете! Ні! Забирайтеся!"
Comment=""

[ASing_ExtractionBoulevardVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дякую! Боже, боже... дякую вам!"
Comment=""

[Carlock_RescuePierVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Що, ви мене шукаєте? Ну ось він я. Підходьте."
Comment=""

[Carlock_RescuePierVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я сьогодні пригощаю. Тільки віддам вченим зразки - і відсвяткуємо."
Comment=""

[DrM_RescueResearchVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я просто хотів зрозуміти... Дізнатися, навіщо все це..."
Comment=""

[DrM_RescueResearchVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дякую, що допомогли. Сподіваюся, мої дані хоч чимось допоможуть..."
Comment=""

[DrM_RescueScienceLabVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я займаюся дослідженням літальної техніки прибульців. Рано чи пізно я зможу встановити, звідки прибули ці істоти."
Comment=""

[DrM_RescueScienceLabVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можна з упевненістю сказати, що двигуни прибульців дозволяють летіти вище швидкості світла..."
Comment=""

[DrM_RescueScienceLabVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотів би я знати, з яких глибин космосу прибули ці істоти. Які ресурси на це знадобилися..."
Comment=""

[ELDER_IntroTempleShip_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ти чуєш наш голос, Юний, тепер слухай уважно..."
Comment=""

[ELDER_IntroTempleShip_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дар - це більше, ніж сила. Це великий дар. Він випустить тебе за межі тіла. Якщо ти хочеш керувати ним, навчися приймати його."
Comment=""

[ELDER_IntroTempleShip_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми довго спостерігали... чекали. Так багато очікувань, так багато невдач. І тепер після довгих пошуків у нас є Юний. Тіло його прекрасно, сила його м'язів незрівнянна, глибина його розуму вражає. Рідкісні таланти об'єдналися в одному. І тепер він наш!"
Comment=""

[ELDER_pain_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_13 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_14 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_pain_15 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText=""
Comment=""

[ELDER_Temple1stEtherealKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це не твій шлях! Не твоя ціль! Тобі потрібні ми, щоб оволодіти цією силою... Ким ти станеш без нас?"
Comment=""

[ELDER_Temple1stHiveMindUsedByVolunteer SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми чекали цього... Юний перевершив усіх, хто був раніше... Він упевнений в тому, що робить... Він прийняв дар і оволодів ним досконало."
Comment=""

[ELDER_Temple1stRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми довго шукали... і ось... коли успіх так близько... ми вже розрізняємо плоди наших попередніх трудів..."
Comment=""

[ELDER_Temple1stSoldierKilled SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Народ Юного близький до поразки, і наш страх зростає: раптом наш вибір невірний..."
Comment=""

[ELDER_Temple2ndRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний продовжує сходження... Ми бачимо - це гідний шлях, наші старання не марні. Скоро, скоро ми здобудемо спокуту - і рушимо вперед..."
Comment=""

[ELDER_Temple3rdRoomCleared SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Інші хотіли поневолити ці народи, ми ж вирішили піднести їх, досягти досконалості там, де було лише нікчемність."
Comment=""

[ELDER_TempleChryssalids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Дивна справа - шукати Дар у найнижчих, найогидніших створіннях. Коли почалося вознесіння, вони були майже комахами... І в своєму падінні вони стали найнебезпечнішими хижаками. Вони втратили міру, а незабаром - втратили розум. Вони годяться лише для того, щоб плодитися і вмирати."
Comment=""

[ELDER_TempleCyberdiscs SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це надихнуло нас на нову спробу. Двох, кожен з яких був по-своєму слабким, ми злили в одне, щоб в єдиному пориві здобути нечувану силу. Але ця сила позбавила їх гострого розуму, здатності створювати і розуміти. Ще одне... марне зусилля."
Comment=""

[ELDER_TempleEnteringFinalChamber SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний гряде... І знову поразка... Вони прийняли Дар і оволоділи ним повністю... Їхнє тіло стало нікчемним, але і тоді вони не змогли вирватися за його межі. Їхнє вознесіння... неповне."
Comment=""

[ELDER_TempleEthereals SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Полювання наближається до кінця. Це не марна гра, але необхідність, бо наша фізична форма виснажилася - і в ній більше немає користі. Ми шукали ідеальну істоту, щоб переступити нашу неміч, і тепер нарешті..."
Comment=""

[ELDER_TempleFloaters SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це великий ворог і велике розчарування. Їхня тілесна форма не змогла розвиватися - і вони отримали силу машин. І тоді вони стали безстрашними і безжальними. Вони стали вбивцями. Доля, що гірше смерті."
Comment=""

[ELDER_TempleMutons SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тепер же... Юний зустрівся з небаченою загрозою. Це рідкісна сила, яка народжується лише в найпокірніших. Вони не здатні мислити, вони вміють лише підкорятися. Вони назавжди залишаться солдатами, щоб битися і вмирати, як і ті, хто був до них."
Comment=""

[ELDER_TempleSectoids SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Юний бачить ранніх ефіріалів, нашу першу поразку. Вони не позбавлені певних... талантів... Але вони від народження заплямовані боягузливою неміччю... що зробило їх жорстокими... а потім - марними."
Comment=""

[ELDER_TempleSectopods SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штучний воїн... Ми створили його, щоб подолати наші попередні невдачі. Це була єдина мета його створення. Але він не потрібен нам, він нічим не може нам допомогти. І все ж є надія, бо гряде Юний..."
Comment=""

[ELDER_TempleSoldierKilled_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Улюблені наші воїни втратили ще одного бійця, і наша віра слабшає. Помилки минулого не повинні йти з тим, хто стане... майбутнім."
Comment=""

[ELDER_TempleSoldierKilled_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слабкість... ми не очікували цього... Слабкість... ще один з молодого народу зазнає краху..."
Comment=""

[ELDER_TempleSoldierKilled_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Можливо, ми... помилялися?.. Можливо, нас знову чекає поразка, і ми захопилися хибними надіями? Чому народ Юного поступається... нижчим створінням?.."
Comment=""

[ELDER_TempleSoldierKilled_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Результат неясний... Успіх так близько, але смерть і невдачі переслідують їх..."
Comment=""

[ELDER_TempleSoldierKilled_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Звершилось... Всі наші надії, всі сподівання розбиті. Цей народ - лише новий етап у довгій низці невдач..."
Comment=""

[ELDER_TempleThinMan SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гідний зразок... Ці розумні, віддані істоти були готові змінюватися, щоб догодити нам. І все ж, незважаючи на всі наші надії... вони не змогли прийняти Дар... Ще одна порожня спроба."
Comment=""

[ELDER_TempleUltimateEtherealNearDeath SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Пошук... випробування... і ось результат... ми отримали відповідь, до якої прагнули так давно... Але Юний і його плем'я приречені на смерть без нашої допомоги..."
Comment=""

[ELDER_TempleUltimateEtherealWounded SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ні! Ми помилилися! Стільки часу, стільки страждань - і тепер?.. Найвище творіння, наш єдиний успіх... Ми не змогли передбачити, до чого він приведе нас..."
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Навіщо вони за мною прийшли? Я нічого їм не зробила!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, хто ви, але без вашої допомоги вони б просто вбили мене!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ці... чудовиська... У них там стільки тіл... трупів... Я просто не розумію!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Слава Господу, ви знайшли мене! Вони... вони б вбили мене - як усіх інших."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Допоможіть мені! Я не знаю, що відбувається... Їх... їх так багато. Вони всюди."
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab01_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Допоможіть! Сюди!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab02_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сюди! Я тут!"
Comment=""

[FemaleVIP_ExtractionBoulevardVIPAttentionGrab03_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Де ви?! На допомогу!"
Comment=""

[GuardNPC_ExtractionMuseumLimoAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей! Допоможіть нам з цими тваринами!"
Comment=""

[GuardNPC_ExtractionMuseumLimoRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви Хатча шукаєте? Його тут немає. Коли почалася стрілянина, він звалив вниз, до фургончика. Ми пішли було за ним, але влипли тут у перестрілку."
Comment=""

[SGT_RescuePierVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Треба терміново передати дані аналітикам. Якщо прибульці вразять ці цілі, нам кришка."
Comment=""

[SGT_RescuePierVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вони хочуть зруйнувати інфраструктуру... Позбавити нас води, електрики - всього. Схоже, вони сподіваються таким чином послабити опір."
Comment=""

[SGT_RescuePierVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми знайшли дивну органіку у воді. Боюся уявити, що станеться, якщо це вип'ють люди. Я повинен вибратися звідси - треба передати ці зразки в лабораторію."
Comment=""

[SkyrangerArrives_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сідаємо."
Comment=""

[SkyrangerArrives_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуємось до висадки, \"Штурм-один\"."
Comment=""

[SkyrangerArrives_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", готуємось до висадки."
Comment=""

[SkyrangerArrives_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сідаємо."
Comment=""

[SkyrangerArrives_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Штурм-один\", ми на підльоті."
Comment=""

[SkyrangerArrives_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Готуємось до висадки, \"Штурм-один\"."
Comment=""

[SoldierNPC_ExtractionFallenHighwayCivilianAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей! Тут наші!"
Comment=""

[SoldierNPC_ExtractionFallenHighwayRedirect_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вас прислали рятувати Ван Доорна? Він втік уперед - намагається допомогти хлопцям, яких завалило, коли прибульці рвонули міст. Слухайте, у нас тут поранені. Заберіть Ван Доорна - а ми приведемо хлопців до вертушки."
Comment=""

[SR_BombMissionDropshipPilotEVACing_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Більше чекати неможливо! Ми злітаємо."
Comment=""

[SR_BombMissionDropshipPilotEVACing_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тут не можна залишатися! Треба йти негайно!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не можна більше чекати. Я підіймаю машину."
Comment=""

[SR_BombMissionDropshipPilotEVACing_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Все, часу в обріз! Пора тікати!"
Comment=""

[SR_BombMissionDropshipPilotEVACing_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Тут не можна залишатися. Нас зараз накриє!"
Comment=""

[SR_IntroTerror_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Приймаю сигнал. Штурмовий загін зайняв позицію поряд з точкою. Чекаю підтвердження."
Comment=""

[SR_IntroTerror_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" вийшов на точку. \"Штурм-один\" до бою готовий. Чекаю наказу на висадку."
Comment=""

[SR_IntroUFOCrash_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Говорить \"Рейнджер\". Ми на північ від місця аварії. \"Штурм-один\" до бою готовий."
Comment=""

[SR_IntroUFOCrash_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". У районі аварії ворог не виявлений. \"Штурм-один\" готовий зайняти корабель."
Comment=""

[SR_IntroUFOCrash_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, відповідайте. \"Рейнджер\" досяг зовнішнього контуру. Наближаюся до точки. Штурмовий загін чекає наказів."
Comment=""

[SR_IntroUFOLanded_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" підходить до точки висадки. Розрахунковий час прибуття - десять хвилин. \"Штурм-один\" готовий, чекає наказів."
Comment=""

[SR_IntroUFOLanded_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, я \"Рейнджер\". Ми на позиції, чекаємо подальших наказів."
Comment=""

[SR_IntroUFOLanded_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Рейнджер\" на каналі. Ми поряд з кораблем ворога. \"Штурм-один\" готовий до виходу, чекаємо наказу."
Comment=""

[SR_MissionAbort_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" повертається на базу."
Comment=""

[SR_MissionAbort_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", відповідайте \"Рейнджеру\". Все скасовується. Повторюю: операцію скасовано."
Comment=""

[SR_MissionAbort_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Висадки не буде. Повертаюсь на базу."
Comment=""

[SR_MissionAbort_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ми йдемо. Завдання скасовано."
Comment=""

[SR_MissionAbort_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Сворачиваемся. Нас відзивають."
Comment=""

[SR_MissionAbort_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", завдання скасовано."
Comment=""

[SR_MissionAbort_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Нас відзивають."
Comment=""

[SR_MissionAbort_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Прийнято скасувати операцію. Повертаюсь на базу."
Comment=""

[SR_MissionAbort_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ми йдемо. Операцію скасовано."
Comment=""

[SR_MissionAbort_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Відставити висадку, повторюю, висадки не буде."
Comment=""

[SR_MissionFailed_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", відповідайте \"Рейнджеру\"! У нас втрати. Загін знищено. Повторюю, загін знищено."
Comment=""

[SR_MissionFailed_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", як чуєте мене?! У нас втрати! Загін знищено!"
Comment=""

[SR_MissionFailed_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="У нас нестандартна ситуація! Ми зазнаємо втрат."
Comment=""

[SR_MissionFailed_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", ситуація критична. В загоні серйозні втрати."
Comment=""

[SR_MissionFailed_05 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас проблеми. Загін знищено."
Comment=""

[SR_MissionFailed_06 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", у нас втрати... Загін знищено. Ми йдемо."
Comment=""

[SR_MissionFailed_07 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Срочна відміна! \"Штурм-один\" зазнав великих втрат. Треба евакуюватися!"
Comment=""

[SR_MissionFailed_08 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", відповідайте \"Рейнджеру\". Ми зазнаємо важких втрат. \"Штурм-один\" знищено."
Comment=""

[SR_MissionFailed_09 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Штурм-один\" потрапив під вогонь ворога. У нас великі втрати."
Comment=""

[SR_MissionFailed_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", відповідайте. Операція провалена. У нас втрати! \"Штурм-один\" знищено."
Comment=""

[SR_MissionIntro_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", \"Рейнджер\" підходить до точки призначення. \"Штурм-один\" просить дозволу на висадку."
Comment=""

[SR_MissionIntro_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="\"Центр\", я \"Рейнджер\". Ударний загін приземляється. Чекаємо наказів."
Comment=""

[SR_MissionIntro_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Штаб, відповідайте \"Рейнджеру\". Ми на точці. Прошу дозволу на висадку десанту."
Comment=""

[SR_SpecialMissionSquadSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Загін на борту. До зльоту готовий."
Comment=""

[SR_SpecialMissionSquadSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди на борту. Полетіли."
Comment=""

[SR_SpecialMissionVIPSecure_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Об'єкт цілий, всі на борту."
Comment=""

[SR_SpecialMissionVIPSecure_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Об'єкт у безпеці."
Comment=""

[THutch_ExtractionMuseumVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо виберемося, я замовлю за вас слово кому треба."
Comment=""

[THutch_ExtractionMuseumVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хм... Можливо, моїй охороні варто замовляти спорядження у ваших постачальників."
Comment=""

[THutch_ExtractionMuseumVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я дуже радий, що мої друзі в Раді розпочали рятувальну операцію. Я вдячний вам від усього серця."
Comment=""

[THutch_ExtractionMuseumVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Якщо виберуся звідси живим, я влаштую вашому проекту рекламу, якої вам і не снилося, обіцяю!"
Comment=""

[THutch_ExtractionMuseumVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Господи, та як же так... Стільки людей загинули - ні за що..."
Comment=""

[THutch_ExtractionMuseumVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви так ризикували... Я вам дуже зобов'язаний."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Не знаю, який ви вид військ, але таке спорядження я бачу вперше."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Коли виберемося звідси, я відплачу цим тваринам за все. За кожного мого бійця."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Хотів би я зробити більше - але тут вже нічим не допоможеш..."
Comment=""

[VDoorn_ExtractionFallenHighwayVIP_04 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Там ставало гаряче. Якби не ви, думаю, там би я і залишився."
Comment=""

[VDoorn_ExtractionFallenVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ну підходь! Я без бою не здамся."
Comment=""

[VDoorn_ExtractionFallenVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я в боргу перед вами. Ні, справді, ви мені життя врятували."
Comment=""

[VIP_ExtractionFallenHighwayVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви дуже вчасно. Я поки тримаюся, але мої бійці... їм пощастило менше. Треба йти звідси, поки не з'явилися ці потвори."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви і є спецназ? Давайте сюди!"
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Спускайтесь! Тут на всіх роботи вистачить."
Comment=""

[VIP_ExtractionFallenHighwayVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви мені допоможете чи ні?"
Comment=""

[VIP_ExtractionMuseumVIPAcquired_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Люди, слава богу, люди! Заберіть мене звідси!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей? Хто це там? Я тут, біля фургона."
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Вибачаюся, я тут! За фургоном!"
Comment=""

[VIP_ExtractionMuseumVIPAttentionGrab_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Гей ви, хто-небудь! Я тут!"
Comment=""

[WThorne_RescueCommAlleyVIP_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Це абсурд! Ви що, думаєте, я зрадив свою країну? Я НЕ ЗРАДНИК, ЧОРТ ВІЗЬМИ!"
Comment=""

[WThorne_RescueCommAlleyVIP_02 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ви не маєте права! Я слуга народу! Які у вас повноваження?!"
Comment=""

[WThorne_RescueCommAlleyVIP_03 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Я не буду ні з ким говорити, я вимагаю адвоката! Негайно!"
Comment=""

[WThorne_RescueCommAlleyVIPRecaptured_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Ні! Стійте! Я свій! Благаю вас... ми можемо домовитися!"
Comment=""

[WThorne_RescueCommAlleyVIPSaved_01 SoundNodeWave]
bMature=False
bManualWordWrap=False
bSingleLine=False
SpokenText="Куди ви мене тягнете?! Відповідайте негайно! Я вимагаю!"
Comment=""
